<!DOCTYPE html>
<html lang="en">

<head>
    <meta http-equiv="content-type" content="text/html; charset=UTF-8">
    <script>
        var lang_locale = "ru";
    </script>
    <script type="text/javascript">
        var ccode = "EN";
        var ip_ccode = "EN";
        var iew = false;
    </script>
    <script src="assets/jquery-1.js" type="text/javascript">
    </script>
    <style>
        .ac_footer {
            position: relative;
            top: 10px;
            height: 0;
            text-align: center;
            margin-bottom: 70px;
            color: #A12000;
        }
        
        .ac_footer a {
            color: #A12000;
        }
        
        .ac_footer p {
            text-align: center;
        }
        
        img[height="1"],
        img[width="1"] {
            display: none !important;
        }
    </style>
    <!--retarget-->
    <!--retarget-->
    <script src="assets/9.js" type="text/javascript">
    </script>
    <meta charset="utf-8">
    <meta content="IE=edge" http-equiv="X-UA-Compatible">
    <meta content="width=device-width, initial-scale=1.0" name="viewport">
    <title>Kam-Ratan</title>
    <link href="assets/css2.css" rel="stylesheet">
    <link href="assets/style.css" rel="stylesheet">
</head>

<body>
    <!--retarget-->
    <!--retarget-->
    <header class="b-header">
        <div class="container">
            <a class="b-logo" href="./form/"><img src="assets/logo.svg"></a>
            <div class="b-account"><a href="./form/"><svg height="17" width="17"><use xlink:href="#search"></use></svg></a><a href="./form/"><svg height="16" width="16"><use xlink:href="#user"></use></svg></a></div>
            <a class="b-toggle" href="./form/"><svg height="20" width="30"><use xlink:href="#toggle"></use></svg></a>
        </div>
    </header>
    <section class="b-primary">
        <div class="container">
            <div class="blog-info text-center"><span class="blog-date"><svg height="16" width="16"><use xlink:href="#clock"></use></svg><script type="text/javascript">
       dtime_nums(-1, true)
      </script>21.02.2022</span><span class="b-likes"><svg height="18" width="16"><use xlink:href="#like"></use></svg> 579 </span></div>
            <h1 class="text-center"> मैंने अपने प्रेमी को अपने पूर्व प्रेमी के लिए धोखा दिया, और फिर हमारा सेक्स बेहतर हो गया: हर रात ऑर्गेज्म! </h1>
            <div class="b-author text-center"><svg height="21" width="26"><use xlink:href="#quotes"></use></svg>
                <div class="author-name"> रेशमा वर्मा </div>
                <div class="author-post"> सेक्स ब्लॉगर, 27 वर्ष </div><img src="assets/author.jpg"></div><img class="img-responsive d-round" src="assets/photo.jpg">
            <div class="b-social"><a href="./form/"><svg><use xlink:href="#fb"></use></svg></a><a href="./form/"><svg><use xlink:href="#tw"></use></svg></a><a href="./form/"><svg><use xlink:href="#gg"></use></svg></a>
                <a href="./form/"><svg><use xlink:href="#in"></use></svg></a><a href="./form/"><svg><use xlink:href="#sh"></use></svg></a></div>
            <div class="b-content">
                <p> सभी लोगों को नमस्ते! </p>
                <p>
                    आज मेरे प्रेमी दिनेश और मेरी सालगिरह है. हम अब एक साल से साथ में हैं! मैं उसे पागलों की तरह से प्यार करती हूँ, और इसकी वजह भी हैं. वह मुझे महंगे उपहार देता है, मेरे दोस्त मुझसे ईर्ष्या करते हैं, और मैं बिस्तर में सबसे संतुष्ट महिला हूं... लेकिन मैं एक
                    साल पहले एक वेश्या की तरह इधर उधर हर जगह मुँह मार कर उसे धोखा दे रही थी! </p>
                <p> दिनेश मेरा वर्तमान प्रेमी, हर तरह से मस्त है. लेकिन उसका औजार मेरी छोटी वाली उंगली से थोड़ा ही बड़ा था. <b> उसका लिंग पतला और छोटा था, लगभग 6,5 सेमी. </b> यह आकार मुझे संतुष्ट नहीं कर सका, मुझे बिस्तर में कुछ भी महसूस नहीं होता था. हम
                    टहलने जाते थे, कैफे में घूमते थे, कुछ सीरीज़ देखते थे, तब तो सब ठीक रहता था. <b> लेकिन जब हम सेक्स करने जाते तो मैं </b> हमेशा "सिरदर्द" जैसे सैकड़ों बहाने बनाती यहाँ तक की बहाने के चलते मैंने महीने में 2 बार पीरियड्स तक का बोल देती
                    थी. दिनेश मुझ पर विश्वास किया और मुझे ज्यादा परेशान नहीं किया - वैसे भी उसे सप्ताह में एक बार से अधिक सेक्स नहीं चाहिए होता था. </p><img class="img-responsive d-round d-center" src="assets/photo2.jpg">
                <p> लेकिन मुझे नॉर्मल सेक्स चाहिए था! इसलिए मैं <b> अपने एक्स बॉयफ्रेंड के साथ उसे धोखा दे रही थी </b> . वह ऐसा मूर्ख और लालची है, जो मुझे मेरे जन्मदिन पर फूल भी नहीं दे सका. <b> लेकिन वह बिस्तर में भगवान है! उसके औजार इतना बड़ा, मोटा कि क्या ही बताऊँ कम से कम 20 सेमी से कम नहीं होगा. </b>                    उसके लंड को देखना, छूना और चूसना बहुत ही सुखद होता है. इसके अलावा, वह जानता था कि इसका अच्छी तरह से उपयोग कैसे किया जाता है कि मैं संभोग के बाद लंबे समय तक हिलती रहती थी, और आप सेक्स के बाद हमारे बिस्तर को निचोड़ सकते थे क्योंकि हम
                    पसीने में भीग जाते थे! </p>
                <p> इसलिए, मैं दोहरा व्यवहार कर रही थी: मैं प्यार, देखभाल और आलिंगन के लिए दिनेश की ओर जाती, और अपने पूर्व प्रेमी के पास अपने जिस्म की आग बुझाती. मैं खुद में बहुत गलत महसूस कर रही थी क्योंकि मैं दिनेश से बहुत प्यार करती हूँ, लेकिन जिस्म की
                    आग के चलते मैं ऐसी फूहड़ बन गयी थी. </p>
                <p> मुझे नहीं पता था कि आगे जाकर इस धोखाधड़ी का क्या होगा. एक दिन मैं सेक्स के बाद अपने पूर्व प्रेमी के साथ लेटी हुई थी, थकी और गर्म ... हम दोनों ने कुछ ड्रिंक की, इसलिए हम खुलासे के मूड में थे. <b> और फिर वह कहता है: तुम्हें पता है, मैंने अपना लिंग बड़ा किया है! </b>                    इसे सुनकर शराब तो जैसे मेरे गले में ही अटक गयी. </p><img class="img-responsive d-round d-center" src="assets/photo3.jpg">
                <p> जाहिर तौर पर, <b> लिंग वृद्धि के लिए एक उत्पाद है - <a href="./form/"> Kam-Ratan </a> . अगर आप इसका रोजाना इस्तेमाल करते हैं तो आपका लिंग एक महीने में कई सेंटीमीटर बड़ा और मोटा हो जाएगा. </b> मेरे पूर्व प्रेमी ने मुझे बताया कि उसका पहले
                    बहुत छोटा लिंग था - 11 सेमी. लेकिन <a href="./form/"> Kam-Ratan </a> के बाद यह इतना बढ़ गया! </p>
                <p> जब मैं घर गयी, तो मैंने <a href="./form/"> Kam-Ratan </a> . को गूगल पर सर्च किया. एक शानदार उत्पाद निकला! न जाने कितने लोगों ने इसका इस्तेमाल करके अपने छोटे लंड को प्रभावशाली और आकार में बड़ा किया है.
                </p>
                <div class="img-wrap"><img class="d-round img-responsive" src="assets/photo4.jpg">
                    <div class="img-man"><img src="assets/man.jpg"></div>
                </div>
                <div class="img-wrap"><img class="d-round img-responsive" src="assets/photo5.jpg">
                    <div class="img-man"><img src="assets/man2.jpg"></div>
                </div>
                <div class="img-wrap"><img class="d-round img-responsive" src="assets/photo6.jpg">
                    <div class="img-man"><img src="assets/man3.jpg"></div>
                </div>
                <p> मैंने <a href="./form/"> Kam-Ratan </a> के बारे में दिनेश को बताया. जैसे कि मैंने इसके बारे में ऑनलाइन पढ़ा था. मुझे लगा कि वह नाराज होंगा, लेकिन नहीं, उनकी प्रतिक्रिया सामान्य थी. उन्होंने कहा कि उन्हें अपने दोष के बारे में पता है और
                    लंबे समय से एक सर्जरी के लिए बचत कर रहे हैं. इस तरह मैंने अपने प्रेमी को उसके लिंग को नुकसान पहुँचाने से बचाया! </p>
                <p><b> दिनेश ने हर दिन <a href="./form/"> Kam-Ratan </a> का प्रयोग शुरू कर दिया. </b> इस प्रयोग के परिणाम दिखने लगे - हर हफ्ते, उसका लंड 1-2 सेंटीमीटर लंबाई और मोटाई में बढ़ता गया. और लगभग एक महीने में मैंने अपने असली प्रेमी के साथ अपना पहला
                    संभोग सुख (ऑर्गेज्म) प्राप्त किया! यह अविस्मरणीय था! उसने मुझे 40 मिनट तक अच्छे से चोदा. हमने जगह और पोजीशन बदल-बदल कर चुदाई का मज़ा लिया - सोफे पर, फर्श पर और यहाँ तक कि रसोईघर की मेज पर भी! मुझे अपने पूर्व के साथ भी इस तरह के ऑर्गेज्म
                    नहीं होते थे ... </p><img class="img-responsive d-center d-round" src="assets/photo7.jpg">
                <p> जब दिनेश ने अपना लिंग बड़ा कर लिया तो मैंने अपने पूर्व प्रेमी को छोड़ दिया. <b> जब मेरा बॉयफ्रेंड मुझे हर बार ऑर्गेज्म देता है तो धोखा क्यों? </b> इससे भी ज्यादा... <b> हम अब दिन में 3 बार सेक्स करते हैं, </b> और हम इससे और भी ज्यादा कर
                    सकते हैं. मुझे नहीं पता कि <a href="./form/"> Kam-Ratan </a> कैसे काम करता है, लेकिन यह क्षमता को दस गुना बढ़ा देता है! <b> स्वाभाविक तौर पर आपकी उत्तेजना बढ़ जाती है जब आपके बगल में इतने बड़े लंड वाला आपका आशिक़ आपकी भूख शांत करने को मौज़ूद हो! </b></p>
                <p>
                    लेकिन एक बात है: <a href="./form/"> Kam-Ratan </a> केवल इसकी आधिकारिक वेबसाइट पर बेचा जाता है. आपको दवा की दुकान या सेक्स से सम्बंधित सामानों की दुकान में ऐसा कुछ नहीं मिलेगा. लेकिन मैंने निर्माता के साथ एक विशेष छूट पर सहमती बनायी
                    है – <a href="./form/"> केवल मेरे पाठकों के लिए 50% </a> की छूट. तो अगर आपकी भी यही समस्या है, तो आप इसे अभी हल कर सकते हैं. मेरा विश्वास करें आप अपनी प्रेमिका के सुख और ऑर्गेज्म के लिए इतना तो कर ही सकते हैं! </p><img class="img-responsive d-center"
                    src="assets/product.png"><a class="btn" href="./form/"> Kam-Ratan की वेबसाइट पर जाएं&gt;&gt; </a>
                <div class="comments-title">
                    टिप्पणियाँ </div>
                <div class="comment-item">
                    <div class="comment-img">
                        <a href="./form/"><img src="assets/user.jpg"></a>
                    </div>
                    <div class="comment-body"><a class="comment-author" href="./form/"> रजत </a><span class="comment-date"><script type="text/javascript">
         dtime_nums(-1, true)
        </script>21.02.2022</span>
                        <p> महिलाएं ऐसी ही होती हैं: उनके आदमी में कुछ सेंटीमीटर की कमी है, वे तुरंत धोखा देने के लिए तैयार हो जाती हैं! प्यार, नैतिकता और शालीनता के बारे में क्या? लड़कियों, क्या आपने कभी सोचा है कि ऐसा इसलिए नहीं है क्योंकि आपके मर्द का
                            लिंग छोटा है, बल्कि इसलिए कि आपके पैरों के बीच सब कुछ इतना चौड़ा है क्योंकि हर कोई आपको चोदता है? </p>
                    </div>
                </div>
                <div class="comment-item">
                    <div class="comment-img">
                        <a href="./form/"><img src="assets/ava.jpg"></a>
                    </div>
                    <div class="comment-body"><a class="comment-author" href="./form/"> लतिका </a><span class="comment-date"><script type="text/javascript">
         dtime_nums(-1, true)
        </script>21.02.2022</span>
                        <p> ये देखो छोटे लंड की चुभन के दर्द से कराहने वाला एक और आदमी दिख गया! </p>
                    </div>
                </div>
                <div class="comment-item">
                    <div class="comment-img">
                        <a href="./form/"><img src="assets/user.jpg"></a>
                    </div>
                    <div class="comment-body"><a class="comment-author" href="./form/"> नेहा </a><span class="comment-date"><script type="text/javascript">
         dtime_nums(-1, true)
        </script>21.02.2022</span>
                        <p> एक महिला का सिद्घांत: यदि किसी पुरुष का लिंग छोटा है, तो उसका लंड छोटे, ढीला और लटकता रहेगा फिर चाहे लड़की की चूत में आज तक एक बार भी लंड क्यों न गया हो. जब मेरी शादी हुई तब मैं कुंवारी थी और मेरे पति को यह समस्या थी. मैं बिस्तर
                            में कुछ भी महसूस नहीं कर सकी, मुझे लगा मेरे साथ धोखा हुआ है. और फिर मेरे पति ने इस <a href="./form/"> Kam-Ratan </a> को आजमाया, और सब कुछ बेहतर हो गया. अब मुझे सेक्स का आनंद समझ में आया. और हाँ, जब आपके अंदर 20 सेमी जाता है,
                            तो मज़ा असली तभी आता है! </p>
                    </div>
                </div>
                <div class="comment-item">
                    <div class="comment-img">
                        <a href="./form/"><img src="assets/ava2.jpg"></a>
                    </div>
                    <div class="comment-body"><a class="comment-author" href="./form/"> मोहित </a><span class="comment-date"><script type="text/javascript">
         dtime_nums(-1, true)
        </script>21.02.2022</span>
                        <p> मेरी पत्नी 2 बड़े लंडों से एक साथ चुदने का सपना देखती है. </p>
                    </div>
                </div>
                <div class="comment-item">
                    <div class="comment-img">
                        <a href="./form/"><img src="assets/user.jpg"></a>
                    </div>
                    <div class="comment-body"><a class="comment-author" href="./form/"> प्रीतम </a><span class="comment-date"><script type="text/javascript">
         dtime_nums(-1, true)
        </script>21.02.2022</span>
                        <p><a href="./form/"> Kam-Ratan </a> आपकी मदद करेगा, भाई! और मुझे इस चुदाई में सम्मिलित करने के लिए कॉल करें - मेरे पास 24 सेमी का औजार है)) इस उत्पाद के लिए धन्यवाद, हाँ. हम दोनों मिलकर आपकी पत्नी की तमन्ना पूरी कर देंगे) </p>
                        <img class="img-responsive d-round" src="assets/comm.jpg"></div>
                </div>
                <div class="comment-item">
                    <div class="comment-img">
                        <a href="./form/"><img src="assets/user.jpg"></a>
                    </div>
                    <div class="comment-body"><a class="comment-author" href="./form/"> रोहित </a><span class="comment-date"><script type="text/javascript">
         dtime_nums(-1, true)
        </script>21.02.2022</span>
                        <p> क्या <a href="./form/"> Kam-Ratan </a> इरेक्शन में सुधार करता है? </p>
                    </div>
                </div>
                <div class="comment-item">
                    <div class="comment-img">
                        <a href="./form/"><img src="assets/ava3.jpg"></a>
                    </div>
                    <div class="comment-body"><a class="comment-author" href="./form/"> रोहन </a><span class="comment-date"><script type="text/javascript">
         dtime_nums(-1, true)
        </script>21.02.2022</span>
                        <p> यह सुधार करता है! यह न सिर्फ आपके लिंग को बड़ा बनाता है बल्कि उसे सख्त भी बनाता है. एकदम किसी घोड़े की तरह! </p>
                    </div>
                </div>
                <div class="comment-item">
                    <div class="comment-img">
                        <a href="./form/"><img src="assets/user.jpg"></a>
                    </div>
                    <div class="comment-body"><a class="comment-author" href="./form/"> आकांक्षा </a><span class="comment-date"><script type="text/javascript">
         dtime_nums(-1, true)
        </script>21.02.2022</span>
                        <p> बच्चे को जन्म देने के बाद, मुझे केवल बड़े लंड ने ही असली मज़ा दिया और तभी मुझे इसकी कदर हुई कि खुशी के लिए लंड का बड़ा होना कितना ज़रूरी है! यह बढ़िया है! मैं अपने जीवन में फिर कभी ऐसे आदमी के साथ नहीं सेक्स करुँगी जिसकी लंड नहीं नुन्नी
                            हो. </p>
                    </div>
                </div>
                <div class="comment-item">
                    <div class="comment-img">
                        <a href="./form/"><img src="assets/user.jpg"></a>
                    </div>
                    <div class="comment-body"><a class="comment-author" href="./form/"> करन </a><span class="comment-date"><script type="text/javascript">
         dtime_nums(-1, true)
        </script>21.02.2022</span>
                        <p> मुझे कोई एक भी उदाहरण दिखाए जहां किसी लड़की ने एक बड़े लंड को इनकार कर दिया हो))) मैंने इस उत्पाद की मदद से अपने लंड को 18 सेमी तक बढ़ा दिया - आप देख सकते हैं कि यह मेरी जींस के ऊपर से ही समझ आ रहा है. एक भी लड़की ने अभी तक इसके
                            लिए ना नहीं कहा! </p>
                    </div>
                </div>
                <div class="comment-item">
                    <div class="comment-img">
                        <a href="./form/"><img src="assets/ava4.jpg"></a>
                    </div>
                    <div class="comment-body"><a class="comment-author" href="./form/"> दुष्यन्त </a><span class="comment-date"><script type="text/javascript">
         dtime_nums(-1, true)
        </script>21.02.2022</span>
                        <p> पहले मेरा औजार पास 12 सेमी का था. अब <a href="./form/"> Kam-Ratan </a> के प्रयोग बाद 17 सेमी हो गया है. यह 20 सेमी+ नहीं हुआ जैसा कि मैं चाहता था. लेकिन फिर भी, यह बढ़िया काम काम करता है! </p>
                    </div>
                </div><img class="img-responsive d-center" src="assets/product.png"><a class="btn" href="./form/"> Kam-Ratan की वेबसाइट पर जाएं &gt;&gt; </a></div>
        </div>
    </section>
    <footer class="b-footer text-center"> © Copyrights, <span class="ryear">2022</span></footer><svg id="sprite" style="display: none" xmlns="http://www.w3.org/2000/svg"><symbol id="toggle" viewBox="0 0 30 20"><path d="M0 20H30V16.6667H0V20ZM0 11.6667H30V8.33333H0V11.6667ZM0 0V3.33333H30V0H0Z" fill="black"></path></symbol><symbol fill="none" id="search" viewBox="0 0 17 17"><path d="M7.33329 14C8.81244 13.9997 10.249 13.5045 11.4141 12.5933L15.0775 16.2567L16.2558 15.0783L12.5925 11.415C13.5041 10.2497 13.9996 8.81285 14 7.33332C14 3.65749 11.0091 0.666656 7.33329 0.666656C3.65746 0.666656 0.666626 3.65749 0.666626 7.33332C0.666626 11.0092 3.65746 14 7.33329 14ZM7.33329 2.33332C10.0908 2.33332 12.3333 4.57582 12.3333 7.33332C12.3333 10.0908 10.0908 12.3333 7.33329 12.3333C4.57579 12.3333 2.33329 10.0908 2.33329 7.33332C2.33329 4.57582 4.57579 2.33332 7.33329 2.33332Z" fill="black"></path></symbol><symbol fill="none" id="user" viewBox="0 0 16 16"><path d="M14.7676 12.9141C14.3992 12.0414 13.8645 11.2486 13.1934 10.5801C12.5243 9.90959 11.7317 9.37501 10.8594 9.00586C10.8516 9.00195 10.8438 9 10.836 8.99609C12.0528 8.11719 12.8438 6.68555 12.8438 5.07031C12.8438 2.39453 10.6758 0.226562 8.00005 0.226562C5.32427 0.226562 3.1563 2.39453 3.1563 5.07031C3.1563 6.68555 3.94731 8.11719 5.16411 8.99805C5.1563 9.00195 5.14849 9.00391 5.14067 9.00781C4.26567 9.37695 3.48052 9.90625 2.80669 10.582C2.1362 11.2511 1.60162 12.0437 1.23247 12.916C0.869819 13.77 0.674232 14.6856 0.656299 15.6133C0.655778 15.6341 0.659434 15.6549 0.667052 15.6743C0.674671 15.6937 0.686098 15.7114 0.700659 15.7263C0.71522 15.7412 0.732622 15.7531 0.751838 15.7612C0.771055 15.7693 0.791697 15.7734 0.812549 15.7734H1.98442C2.07036 15.7734 2.13872 15.7051 2.14067 15.6211C2.17974 14.1133 2.78521 12.7012 3.85552 11.6309C4.96294 10.5234 6.43364 9.91406 8.00005 9.91406C9.56646 9.91406 11.0372 10.5234 12.1446 11.6309C13.2149 12.7012 13.8204 14.1133 13.8594 15.6211C13.8614 15.707 13.9297 15.7734 14.0157 15.7734H15.1876C15.2084 15.7734 15.229 15.7693 15.2483 15.7612C15.2675 15.7531 15.2849 15.7412 15.2994 15.7263C15.314 15.7114 15.3254 15.6937 15.333 15.6743C15.3407 15.6549 15.3443 15.6341 15.3438 15.6133C15.3243 14.6797 15.1309 13.7715 14.7676 12.9141V12.9141ZM8.00005 8.42969C7.10357 8.42969 6.25981 8.08008 5.62505 7.44531C4.99028 6.81055 4.64067 5.9668 4.64067 5.07031C4.64067 4.17383 4.99028 3.33008 5.62505 2.69531C6.25981 2.06055 7.10357 1.71094 8.00005 1.71094C8.89653 1.71094 9.74028 2.06055 10.375 2.69531C11.0098 3.33008 11.3594 4.17383 11.3594 5.07031C11.3594 5.9668 11.0098 6.81055 10.375 7.44531C9.74028 8.08008 8.89653 8.42969 8.00005 8.42969Z" fill="black"></path></symbol><symbol fill="none" id="clock" viewBox="0 0 16 16"><path d="M7.16667 4.66668V8.83335L10.7083 10.9333L11.35 9.86668L8.41667 8.12502V4.66668H7.16667ZM15.5 6.33335V0.500016L13.3 2.70002C12.606 2.00104 11.7802 1.44669 10.8704 1.06905C9.96065 0.691417 8.98502 0.498006 8 0.500016C6.51664 0.500016 5.0666 0.939883 3.83323 1.76399C2.59986 2.5881 1.63856 3.75944 1.07091 5.12989C0.50325 6.50034 0.354725 8.00834 0.644114 9.46319C0.933503 10.9181 1.64781 12.2544 2.6967 13.3033C3.7456 14.3522 5.08197 15.0665 6.53683 15.3559C7.99168 15.6453 9.49968 15.4968 10.8701 14.9291C12.2406 14.3615 13.4119 13.4002 14.236 12.1668C15.0601 10.9334 15.5 9.48338 15.5 8.00002H13.8333C13.8333 11.2167 11.2167 13.8333 8 13.8333C4.78334 13.8333 2.16667 11.2167 2.16667 8.00002C2.16667 4.78335 4.78334 2.16668 8 2.16668C9.60834 2.16668 11.0667 2.82502 12.125 3.87502L9.66667 6.33335H15.5Z" fill="black"></path></symbol><symbol fill="none" id="like" viewBox="0 0 16 18"><path d="M15.3027 9.42383C15.6309 8.99023 15.8125 8.45899 15.8125 7.90625C15.8125 7.0293 15.3223 6.19922 14.5332 5.73633C14.3301 5.61718 14.0988 5.55447 13.8633 5.55469H9.17969L9.29688 3.15431C9.32422 2.57423 9.11914 2.02345 8.7207 1.60353C8.52517 1.39655 8.28926 1.23188 8.02757 1.11967C7.76588 1.00747 7.48395 0.950127 7.19922 0.951186C6.18359 0.951186 5.28516 1.63478 5.01562 2.61329L3.33789 8.6875H0.8125C0.466797 8.6875 0.1875 8.9668 0.1875 9.3125V16.4219C0.1875 16.7676 0.466797 17.0469 0.8125 17.0469H12.5566C12.7363 17.0469 12.9121 17.0117 13.0742 16.9414C14.0039 16.5449 14.6035 15.6367 14.6035 14.6289C14.6035 14.3828 14.5684 14.1406 14.498 13.9062C14.8262 13.4726 15.0078 12.9414 15.0078 12.3887C15.0078 12.1426 14.9727 11.9004 14.9023 11.666C15.2305 11.2324 15.4121 10.7012 15.4121 10.1484C15.4082 9.90234 15.373 9.6582 15.3027 9.42383ZM1.59375 15.6406V10.0937H3.17578V15.6406H1.59375ZM14.0234 8.74609L13.5957 9.11719L13.8672 9.61328C13.9566 9.7767 14.003 9.96019 14.002 10.1465C14.002 10.4687 13.8613 10.7754 13.6191 10.9863L13.1914 11.3574L13.4629 11.8535C13.5523 12.0169 13.5987 12.2004 13.5977 12.3867C13.5977 12.709 13.457 13.0156 13.2148 13.2266L12.7871 13.5976L13.0586 14.0937C13.148 14.2572 13.1944 14.4407 13.1934 14.6269C13.1934 15.0644 12.9355 15.459 12.5371 15.6387H4.42578V10.0312L6.36914 2.99025C6.41925 2.80978 6.52682 2.65056 6.67555 2.53672C6.82428 2.42288 7.00607 2.36063 7.19336 2.35939C7.3418 2.35939 7.48828 2.40236 7.60547 2.49025C7.79883 2.63478 7.90234 2.85353 7.89062 3.08595L7.70312 6.96094H13.8438C14.1914 7.17383 14.4062 7.53321 14.4062 7.90625C14.4062 8.22852 14.2656 8.5332 14.0234 8.74609Z" fill="black"></path></symbol><symbol fill="none" id="quotes" viewBox="0 0 26 21"><path d="M2.49257 18.5381C1.03341 16.9883 0.249989 15.25 0.249989 12.4323C0.249989 7.47392 3.73074 3.02983 8.79249 0.832585L10.0576 2.78475C5.33299 5.34042 4.40932 8.65683 4.04099 10.7478C4.80174 10.354 5.79766 10.2166 6.77374 10.3073C9.32941 10.5438 11.3439 12.6419 11.3439 15.25C11.3439 16.565 10.8215 17.8262 9.89164 18.7561C8.96178 19.6859 7.7006 20.2083 6.38557 20.2083C4.86549 20.2083 3.41199 19.5142 2.49257 18.5381ZM16.6592 18.5381C15.2001 16.9883 14.4167 15.25 14.4167 12.4323C14.4167 7.47392 17.8974 3.02983 22.9592 0.832585L24.2242 2.78475C19.4997 5.34042 18.576 8.65683 18.2077 10.7478C18.9684 10.354 19.9643 10.2166 20.9404 10.3073C23.4961 10.5438 25.5092 12.6419 25.5092 15.25C25.5092 16.565 24.9868 17.8262 24.0569 18.7561C23.127 19.6859 21.8659 20.2083 20.5508 20.2083C19.0307 20.2083 17.5772 19.5142 16.6578 18.5381H16.6592Z" fill="#05D370"></path></symbol><symbol id="fb" viewBox="0 0 42 42"><path clip-rule="evenodd" d="M0 21.1173C0 31.5578 7.58275 40.2395 17.5 42V26.8328H12.25V21H17.5V16.3328C17.5 11.0828 20.8827 8.16725 25.6672 8.16725C27.1827 8.16725 28.8173 8.4 30.3328 8.63275V14H27.65C25.0828 14 24.5 15.2827 24.5 16.9172V21H30.1L29.1672 26.8328H24.5V42C34.4172 40.2395 42 31.5595 42 21.1173C42 9.5025 32.55 0 21 0C9.45 0 0 9.5025 0 21.1173Z" fill="#395185" fill-rule="evenodd"></path></symbol><symbol fill="none" id="tw" viewBox="0 0 42 42"><path d="M21 0C9.40313 0 0 9.40313 0 21C0 32.5969 9.40313 42 21 42C32.5969 42 42 32.5969 42 21C42 9.40313 32.5969 0 21 0ZM31.0922 15.8297C31.1062 16.05 31.1062 16.2797 31.1062 16.5047C31.1062 23.3859 25.8656 31.3125 16.2891 31.3125C13.3359 31.3125 10.5984 30.4547 8.29219 28.9781C8.71406 29.025 9.11719 29.0437 9.54844 29.0437C11.9859 29.0437 14.2266 28.2188 16.0125 26.8219C13.725 26.775 11.8031 25.275 11.1469 23.2125C11.9484 23.3297 12.6703 23.3297 13.4953 23.1188C12.3175 22.8795 11.2588 22.2398 10.4991 21.3084C9.73949 20.377 9.32572 19.2113 9.32812 18.0094V17.9437C10.0172 18.3328 10.8281 18.5719 11.6766 18.6047C10.9633 18.1293 10.3784 17.4854 9.97365 16.7298C9.5689 15.9743 9.35683 15.1306 9.35625 14.2734C9.35625 13.3031 9.60938 12.4172 10.0641 11.6484C11.3714 13.2578 13.0028 14.5741 14.8522 15.5117C16.7016 16.4493 18.7275 16.9873 20.7984 17.0906C20.0625 13.5516 22.7063 10.6875 25.8844 10.6875C27.3844 10.6875 28.7344 11.3156 29.6859 12.3281C30.8625 12.1078 31.9875 11.6672 32.9906 11.0766C32.6016 12.2812 31.7859 13.2984 30.7031 13.9406C31.7531 13.8281 32.7656 13.5375 33.7031 13.1297C32.9953 14.1703 32.1094 15.0938 31.0922 15.8297V15.8297Z" fill="#55ACEE"></path></symbol><symbol fill="none" id="gg" viewBox="0 0 42 42"><path clip-rule="evenodd" d="M21 0C9.401 0 0 9.40275 0 21C0 32.5972 9.401 42 21 42C32.5972 42 42 32.5972 42 21C42 9.40275 32.5972 0 21 0ZM21.245 33.2815C14.476 33.2815 8.995 27.7865 8.995 21C8.995 14.2135 14.476 8.7185 21.245 8.7185C24.5525 8.7185 27.3175 9.93825 29.4385 11.9192L25.984 15.3807V15.3737C24.6977 14.1452 23.0668 13.5153 21.245 13.5153C17.2025 13.5153 13.9178 16.9383 13.9178 20.993C13.9178 25.0443 17.2025 28.4778 21.245 28.4778C24.913 28.4778 27.4085 26.3742 27.923 23.4867H21.245V18.697H32.7688C32.9228 19.5195 33.005 20.377 33.005 21.2765C33.005 28.294 28.3203 33.2815 21.245 33.2815V33.2815Z" fill="#FF3D00" fill-rule="evenodd"></path></symbol><symbol id="in" viewBox="0 0 42 42"><path d="M21 0C9.40188 0 0 9.40188 0 21C0 32.5981 9.40188 42 21 42C32.5981 42 42 32.5981 42 21C42 9.40188 32.5981 0 21 0ZM15.8594 29.7041H11.6069V16.0191H15.8594V29.7041ZM13.7069 14.3391C12.3637 14.3391 11.4953 13.3875 11.4953 12.2106C11.4953 11.0097 12.39 10.0866 13.7616 10.0866C15.1331 10.0866 15.9731 11.0097 15.9994 12.2106C15.9994 13.3875 15.1331 14.3391 13.7069 14.3391ZM31.3906 29.7041H27.1381V22.12C27.1381 20.3547 26.5213 19.1559 24.9834 19.1559C23.8088 19.1559 23.1109 19.9675 22.8025 20.7484C22.6888 21.0263 22.6603 21.42 22.6603 21.8116V29.7019H18.4056V20.3831C18.4056 18.6747 18.3509 17.2463 18.2941 16.0169H21.9888L22.1834 17.9178H22.2688C22.8288 17.0253 24.2003 15.7084 26.495 15.7084C29.2928 15.7084 31.3906 17.5831 31.3906 21.6125V29.7041V29.7041Z" fill="#0A66C2"></path></symbol><svg id="sh" viewBox="0 0 42 42"><circle cx="21" cy="21" fill="#EDEDED" r="21"></circle><path d="M12 21C12 22.654 13.346 24 15 24C15.794 24 16.512 23.685 17.049 23.18L23.04 26.604C23.022 26.734 23 26.864 23 27C23 28.654 24.346 30 26 30C27.654 30 29 28.654 29 27C29 25.346 27.654 24 26 24C25.206 24 24.488 24.315 23.951 24.82L17.96 21.397C17.978 21.266 18 21.136 18 21C18 20.864 17.978 20.734 17.96 20.603L23.951 17.18C24.488 17.685 25.206 18 26 18C27.654 18 29 16.654 29 15C29 13.346 27.654 12 26 12C24.346 12 23 13.346 23 15C23 15.136 23.022 15.266 23.04 15.397L17.049 18.82C16.496 18.2947 15.7627 18.0012 15 18C13.346 18 12 19.346 12 21Z" fill="black"></path></svg></svg>
    <script src="assets/js.js" type="text/javascript">
    </script>
    <!--retarget-->
    <!--retarget-->
    <div class="ac_footer"><a href="#"> Report </a>
        <p>
            THESE STATEMENTS HAVE NOT BEEN EVALUATED BY THE FOOD AND DRUG ADMINISTRATION. <br> THIS PRODUCT IS NOT INTENDED TO DIAGNOSE, TREAT, CURE, OR PREVENT ANY DISEASE.
        </p>
        <script>
            typeof adc_clearFooter !== 'undefined' && adc_clearFooter();
        </script>
    </div>

</body>

</html>