   <div class="row">
       <div class="col">
           <div>
               <p style="margin: 20px 0 20px 0">
                   Stand UP Capsule लाखो भारतीय पुरुषो की मदद कर रहा है उनकी सेक्स
                   संबंधित समस्याओं को ठिक करने में। आज Stand UP Capsule भारत का सबसे
                   अधिक बिकने वाला सेक्स हेल्थ सप्लीमेंट है। यह बिना किसी साइड
                   इफेक्ट्स के यौन शक्ति को बढ़ाने वाला उपचार है।
               </p>

               <p>
                   <strong>Stand UP Capsule एक आयुर्वेदिक सप्लीमेंट है जो आपके शुक्राणुओं
                       की संख्या में सुधार करता है, सेक्स के प्रति जोश और उत्तेजना को
                       बढ़ाता है और साथ ही आपके इरेक्शन के आकार और समय को बढ़ाता
                       है।</strong>
               </p>

               <p>
                   लाखो संतुष्ट ग्राहक Stand UP Capsule का रोज़ाना सेवन करते है। Stand
                   UP Capsule भारतीय बाजार में सबसे ज्यादा बिकने वाली हर्बल
                   आयुर्वेदिक औषधि है जो की प्राकर्तिक रूप से पुरुष यौन शक्ति को
                   बढाती है, और वो भी बिना किसी नुकसान या स्वस्थ्य पर दुष्प्रभाव के।
               </p>

               <h2><strong>100% प्रामाणिक और वास्तविक</strong></h2>
               <h4>प्रामाणिक होने का प्रमाण पत्र</h4>

               <a href="tel:8929000996">
                   <img src="./assets/img30.png" alt="img30" class="img-fluid" /></a>


           </div>
       </div>
   </div>