   <div class="row">
       <div class="col">
           <h4>
               <strong>☑️ प्राकृतिक रूप से यौन शक्ति में अधिकतम सुधार</strong>
           </h4>
           <p>
               Stand UP Capsule में 12+ प्रबल आयुर्वेदिक जड़ी बूटियों का मिश्रण है।
               ऐतिहासिक रूप से इस प्राचीन उपचार का उपयोग यौन उत्तेजना एवं शक्ति को
               बढ़ाने में किया जाता रहा है। यह आपको और आपके साथी को सर्वश्रेष्ठ
               कामुक आनंद का अनुभव करने में मदद करता है।
           </p>

           <h4><strong>☑️ 100% सुरक्षित एवं कोई भी साइड इफ़ेक्ट नहीं</strong></h4>
           <p>
               केमिकल से बनी दवाओं के विपरीत, Stand UP Capsule आकार में वृद्धि को
               बढ़ावा देता है।
           </p>

           <h4>
               <strong>☑️ प्रजनन क्षमता में सुधार और शुक्राणुओं की संख्या में
                   वृद्धि</strong>
           </h4>
           <p>
               अश्वगंधा को भारतीय जिनसेंग के रूप में भी जाना जाता है। भारत में
               प्राचीन काल से ही अश्वगंधा का उपयोग प्रजनन क्षमता और शुक्राणुओं की
               संख्या में सुधार के लिए किया जाता रहा है। हम सिर्फ सर्वश्रेष्ठ एवं
               बेहतरीन गुणवत्ता से परिपूर्ण अश्वगंधा का उपयोग करते है जो की
               चिकित्सकीय रूप से परीक्षण और सर्वोत्तम परिस्थितियों में निर्मित किया
               गया।
           </p>

           <h4><strong>☑️ लंबा, प्रबल और ज़ोरदार इरेक्शन</strong></h4>
           <p>
               कौंचबीज और शतावरी अत्यधिक शक्तिशाली आयुर्वेदिक जड़ी-बूटियां हैं जो
               मजबूत, शक्तिशाली और लंबे समय तक इरेक्शन रखने में मदद करती हैं। हर्बल
               बूस्टर में इन दोनों जड़ी बूटियों का सही मिश्रण होता है। संतुलित आहार
               और व्यायाम के साथ हर्बल बूस्टर का नियमित सेवन से आपकी यौन शक्तियों
               में अत्यधिक बढ़ावा मिलता है जिससे आप सर्वश्रेष्ठ सेक्स का अनुभव करते
               है।
           </p>
       </div>
   </div>