 <div class="row">
     <div class="col">
         <h2>
             <strong>Stand UP Capsule में उपयोग किए जाने वाले प्राकृतिक औषधीय
                 तत्व</strong>
         </h2>
         <p>
             Stand UP Capsule में 12+ आयुर्वेदिक औषधीय तत्वों का एक संतुलित
             मिश्रण होता है जो लंबे समय तक चलने वाले परिणाम प्रदान करता है। अन्य
             कंपनियों के विपरीत जो स्पष्ट रूप से अपनी औषधीय तत्व सूची या परिणामों
             को निर्दिष्ट नहीं करते हैं, इस शक्तिशाली दवा के निर्माण में उपयोग
             किए जाने वाले सभी आयुर्वेदिक औषधीय तत्वों की सटीक सूची प्रदान करता
             है।
         </p>

         <div>
             <a href="tel:8929000996">
                 <img src="./assets/ingredients.jpg" alt="ingredients" class="img-fluid" /></a>

             <h4><strong>100% हर्बल आयुर्वेदिक औषधीय तत्व</strong></h4>
             <p>
                 प्रत्येक Stand UP Capsule में यह प्राकृतिक औषधीय तत्व होते हैं:
                 अश्वगंधा, कौचाबीज, शातावरी, विदारीकंद, गोखरु, अख्रो, सफ़ेद मूसली,
                 शिलाजीत, उत्कंठा पाउडर, जयफल, जवंत्ररी, अक्कलकरो, कबाबचीनी।
             </p>
         </div>


     </div>
 </div>